[File]
Author=חברי פורום מתמחים טופ   https://mitmachim.top/
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFF0000FF0000FFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FF0000FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1037
Name=(‏‏עברית ישראל) -hebrew
VersionId=0

[AIMPML]
Author=מחבר
Category=קטגוריה
FeedName=פודקאסט
PublishDate=תאריך פרסום
State==סטטוס
URLAudioCached=עותק מקומי

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=מחק קישורים לא חוקיים לעותקים מקומיים
AIMP.Podcasts.Actions.CreateSmartPlaylist=צור רשימת השמעה חכמה
AIMP.Podcasts.Actions.EditSubscription=ערוך מנוי...
AIMP.Podcasts.Actions.MarkAs.PL=סמן בתור
AIMP.Podcasts.Actions.MarkAs=סמן בתור
AIMP.Podcasts.Actions.RefreshFeed=עדכון פודקאסט
AIMP.Podcasts.Actions.RefreshFeeds=עדכן את כל הפודקאסטים
AIMP.Podcasts.Actions.Subscribe=הירשם...
AIMP.Podcasts.Actions.Unsubscribe=בטל הרשמה...
AIMP.Podcasts.ML.Default=ברירת מחדל

[Podcasts]
Caption=פודקאסטים
Downloads=הורדות|הורדות (%s)
MSG0=מנוי פודקאסט
MSG1=אתה כבר מנוי לפודקאסט זה
MSG2=לא ניתן להוריד את עדכון הפודקאסט בכתובת ה-URL שצוינה!
MSG3=קישור לעדכון הפודקאסט
MSG4=בטל הרשמה
MSG5=מחק עותק מקומי
MSG6=האם אתה בטוח שברצונך לבטל את המנוי ל-%s?
MSG7=האזנה|חדש|נדחה
MSG8=מחפש עדכונים: %s
MSG9=הורדה: %s
MSG10=פרקים חדשים!
MSG11=הורד ברקע|מחק עותק מקומי
MSG12=לא ניתן למצוא את המנוי במסד הנתונים של הפודקאסטים
New=חדש|חדש (%s)
Postponed=נדחה|נדחה (%s)
Subscriptions=מנויים

[Podcasts.Settings]
C1=פודקאסטים
CB1=באתחול האפליקציה
CB2=הורד אוטומטית פרקים חדשים
CB3=הודע על פרקים חדשים
CB4=סמן פרק כמושמע בעת התחלת השמעה
GB1=עדכונים
GB2=שמירה במטמון
L1=תבנית שם קובץ לפרק שהורד:
V1=ידני|כל שעה|כל יום|כל שבוע

